Repository: yaquake-dot-com/humidor
Catalog: Sources/Humidor/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, es_es, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: Automatically rescans the contents of your shared folders on startup. If disabled, your shares are only updated when you manually initiate a rescan.
ca: Torna a escanejar automàticament el contingut de les carpetes compartides a l'inici. Si està desactivat, els vostres fitxers compartits només s'actualitzen quan inicieu una nova exploració manualment.
cs: Po startu automaticky prohledá/oskenuje obsah vámi sdílených složek. Pokud je toto zakázáno, vámi sdílené složky jsou aktualizovány jen po tom, co vyžádáte opětovné skenování.
de: Scannt den Inhalt deiner Freigaben beim Programmstart automatisch. Wenn diese Funktion deaktiviert ist, werden deine Freigaben nur manuell aktualisiert.
es_cl: Reescanea automáticamente el contenido de sus carpetas compartidas al arranque. Si se desactiva, las carpetas compartidas solo se actualizan cuando se inicia manualmente un reescaneo.
es_es: Reescanea automáticamente el contenido de tus carpetas compartidas al arranque. Si se desactiva, tus carpetas compartidas solo se actualizarán cuando inicies manualmente un reescaneo.
et: Skaneerib käivitamisel automaatselt uuesti sinu jagatud kaustade sisu. Kui see on keelatud, värskendatakse su jagamisi ainult siis, kui käivitad skaneerimise käsitsi.
fr: Réanalyse automatiquement le contenu de vos dossiers partagés au démarrage. Si cette option est désactivée, vos partages ne sont mis à jour que lorsque vous lancez manuellement une nouvelle analyse.
hu: Automatikusan újra átvizsgálja a megosztott mappák tartalmát indításkor. Ha kikapcsolja, a megosztások csak akkor frissülnek ha kézileg kezdeményezi az újbóli átvizsgálást.
it: Indicizzazione automatica del contenuto delle cartelle condivise all'avvio. Se disabilitato, i condivisi vengono aggiornati solo quando avvii manualmente una nuova indicizzazione.
lv: Automātiska kopīgoto mapju satura pārskenēšana palaišanas laikā. Ja šī opcija ir atspējota, koplietojamās mapes tiek atjauninātas tikai tad, kad manuāli iniciējat pārskenēšanu.
nl: Bij het opstarten van het programma worden jouw gedeelde mappen automatisch opnieuw gescand. Als je de optie 'Automatisch Scannen' uitstaat, worden je mappen alleen bijgewerkt als je een nieuwe scan aanklikt.
pl: Automatyczne ponowne skanowanie zawartości udostępnionych folderów podczas startu. Jeśli wyłączone, udostępnione zasoby zostaną zaktualizowane dopiero przy manualnym skanowaniu.
pt_br: Reescanea automaticamente o conteúdo de suas pastas compartilhadas na inicialização. Se desabilitado, seus compartilhamentos são atualizados apenas quando você inicia manualmente uma nova verificação.
pt_pt: Reescanea automaticamente o conteúdo das suas pastas partilhadas na inicialização. Se desativado, os seus partilhamentos são atualizados apenas quando inicia uma nova verificação manualmente.
ru: Nicotine+ автоматически пересканирует содержимое ваших общих каталогов при запуске. Если этот параметр отключен, ваши общие файлы обновляются только при пересканировании вручную.
ta: தொடக்கத்தில் நீங்கள் பகிரப்பட்ட கோப்புறைகளின் உள்ளடக்கங்களை தானாக மீட்டெடுக்கிறது. முடக்கப்பட்டால், நீங்கள் ஒரு ரெச்கானை கைமுறையாகத் தொடங்கும்போது மட்டுமே உங்கள் பங்குகள் புதுப்பிக்கப்படும்.
tr: Başlangıçta paylaşılan klasörlerinizin içeriğini otomatik olarak yeniden tarar. Devre dışı bırakılırsa, paylaşımlarınız yalnızca elle yeniden tarama başlattığınızda güncellenir.
uk: Автоматично пересканує вміст ваших спільних каталогів час запуску. Якщо вимкнено, ваші спільні ресурси оновлюватимуться лише тоді, коли ви вручну ініціюєте пересканування.
zh_hans: 启动时自动重新扫描共享文件夹的内容。如果禁用，您的共享仅在手动启动重新扫描时更新。

source: Away
ca: Absent
cs: Nepřítomen(a)
de: Abwesend
es_cl: Fuera
es_es: Ausente
et: Eemal
fr: Absent
hu: Távollét
it: Assente
lv: Aizgājis
nl: Afwezig
pl: Zaraz wracam
pt_br: Ausente
pt_pt: Ausente
ru: Отсутствую
ta: தொலைவில்
tr: Uzakta
uk: Відсутній
zh_hans: 离开

source: Away Status
ca: Estat Absent
cs: Stav nepřítomnosti
de: Abwesend-Status
es_cl: Estado de Ausente
es_es: Estado de ausencia
et: Eemalolek
fr: Statut d'absent
hu: Távol van állapot
it: Stato Assente
lv: Prombūtnes statuss
nl: Afwezigheidsstatus
pl: Status „Zaraz wracam”
pt_br: Status Ausente
pt_pt: Estado de Ausente
ru: Статус «Отсутствую»
ta: நிலை
tr: Uzakta Durumu
uk: Статус відсутності
zh_hans: 离开状态

source: Away color:
ca: Color d'absència:
cs: Barva nepřítomnosti:
de: Abwesend Farbe:
es_es: Color del visitante:
et: Eemal värv:
fr: Couleur du texte d'absence :
hu: A „Távollét” színe:
it: Colore Assente:
lv: "Aizgājis" krāsa:
nl: Afwezig kleur:
pl: Kolor zaraz wracam:
pt_br: Cor do ausente:
pt_pt: Cor do ausente:
ru: Цвет текста «Отсутствую»:
ta: அவே நிறம்:
tr: Uzakta rengi:
zh_hans: 离开颜色：

source: Back to Parent Folder
ca: Torna a la carpeta pare
cs: Zpět na nadřazenou složku
de: Zurück zum übergeordneten Ordner
es_cl: Regresar a Carpeta Superior
es_es: Regresar a la carpeta superior
et: Tagasi ülemkausta
fr: Retour au répertoire parent
hu: Vissza a szülő mappához
it: Vai alla Cartella Superiore
lv: Atpakaļ uz vecākmapi
nl: Terug naar bovenliggende map
pl: Powrót do folderu nadrzędnego
pt_br: Voltar para Pasta Superior
pt_pt: Voltar para Pasta Superior
ru: Вернуться в корневой каталог
ta: பெற்றோர் கோப்புறைக்குத் திரும்பு
tr: Üst Klasöre Geri Dön
uk: Назад до батьківського каталога
zh_hans: 返回父文件夹

source: Ban IP Address
ca: Bloquejar l'adreça IP
cs: Zakázat IP adresu
de: IP-Adresse sperren
es_cl: Vetar dirección IP
es_es: Vetar dirección IP
et: Keela IP aadress
fr: Bannir l'adresse IP
hu: IP-cím tiltása
it: Banna indirizzo IP
lv: Aizliegt IP adresi
nl: IP-adres verbannen
pl: Zablokuj adres IP
pt_br: Banir Endereço de IP
pt_pt: Banir Endereço de IP
ru: Заблокировать IP-адрес
ta: ஐபி முகவரியை தடை செய்யுங்கள்
tr: IP Adresini Yasakla
uk: Забанити IP-адресу
zh_hans: 封禁 IP 地址

source: Ban User
ca: Bloquejar Usuari
cs: Zakázat uživatele
de: Benutzer blocken
es_cl: Vetar usuario
es_es: Vetar usuario
et: Blokeeri kasutaja
fr: Bannir l'utilisateur
hu: Felhasználó tiltása
it: Blocca Utente
lv: Aizliegt lietotāju
nl: Gebruiker verbannen
pl: Zablokuj użytkownika
pt_br: Banir Usuário
pt_pt: Banir Utilizador
ru: Заблокировать пользователя
ta: பயனரை தடை செய்யுங்கள்
tr: Kullanıcıyı Yasakla
uk: Блокувати користувача
zh_hans: 封禁用户

source: Ban User(s)
ca: Bloquejar usuari(s)
cs: Zakázat uživatele
de: Benutzer sperren
es_cl: Vetar Usuario(s)
es_es: Vetar usuario(s)
et: Blokeeri kasutaja(d)
fr: Bannir ce(s) utilisateur(s)
hu: Felhasználó(k) tiltása
it: Blocca Utente(i)
lv: Aizliegt lietotāju(us)
nl: Gebruiker(s) verbannen
pl: Zablokuj użytkownika/ów
pt_br: Banir Usuário(s)
pt_pt: Banir Utilizador(s)
ru: Заблокировать пользователя(ей)
ta: பயனரை தடைசெய்க (கள்)
tr: Kullanıcı(lar)ı Yasakla
uk: Заблокувати користувача(-ів)
zh_hans: 禁止用户

source: Banned
ca: Bloquejat
cs: Zakázaný
de: Gesperrt
es_cl: Vetado
es_es: Vetado
et: Blokeeritud
fr: Bannis
hu: Tiltva
it: Bloccati
lv: Aizliegts
nl: Verbannen
pl: Zablokowany
pt_br: Banido
pt_pt: Banido
ru: Заблокировано
ta: தடைசெய்யப்பட்டது
tr: Yasaklandı
uk: Заблоковано
zh_hans: 已封禁

source: Banned Users
ca: Usuaris bloquejats
cs: Zakázaní uživatelé
de: Verbannte Benutzer
es_cl: Usuarios Vetados
es_es: Usuarios vetados
et: Blokeeritud kasutajad
fr: Utilisateurs bannis
hu: Letiltott felhasználók
it: Utenti Bloccati
lv: Aizliegtie lietotāji
nl: Verbande gebruikers
pl: Zablokowani użytkownicy
pt_br: Usuários Banidos
pt_pt: Utilizadores Banidos
ru: Заблокированные пользователи
ta: தடைசெய்யப்பட்ட பயனர்கள்
tr: Yasaklanan Kullanıcılar
uk: Заблоковані користувачі
zh_hans: 已拉黑的用户

source: Binds connections to a specific network interface, useful for e.g. ensuring a VPN is used at all times. Leave empty to use any available interface. Only change this value if you know what you are doing.
ca: Vincula connexions a una interfície de xarxa específica, útil, per ex. per a assegurar-se que s'utilitza una VPN en tot moment. Deixa'l en blanc per a utilitzar qualsevol interfície disponible. Canvia aquest valor només si saps el que estàs fent.
cs: Váže připojení ke konkrétnímu síťovému rozhraní, což je užitečné např. pro zajištění používání VPN za všech okolností. Pokud chcete použít libovolné dostupné rozhraní, ponechte prázdné. Tuto hodnotu změňte pouze v případě, že víte, co děláte.
de: Bindet Verbindungen an eine bestimmte Netzwerkschnittstelle, nützlich z.B. um sicherzustellen, dass immer ein VPN verwendet wird. Lass das Feld leer, um jede verfügbare Schnittstelle zu nutzen. Ändere diesen Wert nur, wenn du genau weißt, was du tust.
es_cl: Vincula las conexiones a una interfaz de red específica, útil para, por ejemplo, garantizar que se utilice una VPN en todo momento. Déjelo vacío para utilizar cualquier interfaz disponible. Cambie este valor solo si sabe lo que está haciendo.
es_es: Vincula las conexiones a una interfaz de red específica, útil para, por ejemplo, garantizar que se utilice una VPN en todo momento. Déjalo vacío para utilizar cualquier interfaz disponible. Cambia este valor solo si sabes lo que estás haciendo.
et: Seob ühendused kindla võrguliidesega, kasulik nt. veendumaks, et alati kasutatakse VPN-i. Mis tahes saadaoleva liidese kasutamiseks jäta tühjaks. Muuda seda väärtust ainult siis, kui tead, mida teed.
fr: Lie les connexions à une interface réseau spécifique, ce qui est utile, par exemple, pour s'assurer qu'un VPN est utilisé à tout moment. Laissez vide pour utiliser toute interface disponible. Ne modifiez cette valeur que si vous savez ce que vous faites.
hu: A kapcsolatokat egy adott hálózati csatolóhoz köti, ami hasznos például a VPN folyamatos használatának biztosításához. Ha üresen hagyja, akkor bármely rendelkezésre álló hálózati csatolót használhatja. Csak akkor változtassa meg ezt az értéket, ha tudja mit csinál.
it: Associa le connessioni a una specifica interfaccia di rete, utile ad es. per assicurarti che venga sempre usata una VPN. Lascia vuoto per utilizzare qualsiasi interfaccia disponibile. Modifica questo valore solo se sai cosa stai facendo.
lv: Savienojumus sasaista ar konkrētu tīkla saskarni, kas noder gadījumos, kad jānodrošina, ka VPN tiek izmantots visu laiku. Atstājiet tukšu, lai izmantotu jebkuru pieejamo saskarni. Mainiet šo vērtību tikai tad, ja zināt, ko darāt.
nl: Bindt verbindingen aan een specifieke netwerkinterface, handig om er bijvoorbeeld voor te zorgen dat er altijd een VPN wordt gebruikt. Laat leeg om elke beschikbare interface te gebruiken. Verander deze waarde alleen als je weet wat je doet.
pl: Wiąże połączenia z określonym interfejsem sieciowym, przydatne np. do zapewnienia, że VPN jest używany przez cały czas. Pozostaw puste, aby użyć dowolnego dostępnego interfejsu. Zmień tę wartość tylko wtedy, gdy wiesz, co robisz.
pt_br: Vincula conexões a uma interface de rede específica, útil para, por exemplo, garantindo que uma VPN seja usada o tempo todo. Deixe em branco para usar qualquer interface disponível. Só altere esse valor se você souber o que está fazendo.
pt_pt: Vincula conexões a uma interface de rede específica, útil para, por exemplo, garantindo que uma VPN seja usada o tempo todo. Deixe em branco para usar qualquer interface disponível. Só altere esse valor se souber o que faz.
ru: Связывает соединения с определенным сетевым интерфейсом, например, для обеспечение постоянного использования VPN. Оставьте пустым, чтобы использовать любой доступный интерфейс. Изменяйте это значение, только если вы знаете, что делаете.
ta: ஒரு குறிப்பிட்ட பிணைய இடைமுகத்துடன் இணைப்புகளை பிணைக்கிறது, எ.கா. ஒரு VPN எல்லா நேரங்களிலும் பயன்படுத்தப்படுகிறது. கிடைக்கக்கூடிய எந்த இடைமுகத்தையும் பயன்படுத்த காலியாக விடவும். நீங்கள் என்ன செய்கிறீர்கள் என்று உங்களுக்குத் தெரிந்தால் மட்டுமே இந்த மதிப்பை மாற்றவும்.
tr: Bağlantıları belirli bir ağ arayüzüne bağlar, örn. her zaman bir VPN'nin kullanılmasını sağlamak için kullanışlıdır. Kullanılabilir herhangi bir arayüzü kullanmak için boş bırakın. Bu değeri yalnızca ne yaptığınızı biliyorsanız değiştirin.
uk: Прив’язує з’єднання до певного мережевого інтерфейсу, корисно, наприклад, для забезпечення постійного використання VPN. Залиште порожнім, щоб використовувати будь-який доступний інтерфейс. Змінюйте це значення, лише якщо ви знаєте, що робите.
zh_hans: 连接绑定到特定的网络接口，例如确保始终使用 VPN。保留为空以使用任何可用接口。仅当您知道自己在做什么时才更改此值。

source: Bitrate
ca: Taxa de bits
cs: Datový tok
es_cl: Tasa de bits
et: Bitikiirus
hu: Bitsűrűség
lv: Bitu pārraides ātrums
pl: Przepływność
pt_pt: Taxa de Bits
ru: Битрейт
ta: பிட்ரேட்
tr: Bit Hızı
uk: Бітрейт
zh_hans: 比特率

source: Bitrate, e.g. 256 <1412
ca: Taxa de bits, per exemple, 256 <1412
cs: Datový tok, např. 256 <1412
de: Bitrate, z. B. 256 <1412
es_es: Tasa de bits, por ejemplo 256 <1412
et: Bitikiirus, nt. 256 <1412
fr: Débit, par exemple 256 <1412
hu: Bitráta, pl. 256 <1412
it: Bitrate, ad es. 256<1412
lv: Bitu pārraides ātrums, piem. 256 <1412
nl: Bitsnelheid, b.v. 256 <1412
pl: Przepływność, np. 256 <1412
pt_br: Taxa de bits, por exemplo, 256 <1412
pt_pt: Taxa de bits, por exemplo, 256 <1412
ru: Битрейт, например 256 <1412
ta: பிட்ரேட், எ.கா. 256 <1412
tr: Bit hızı, örneğin 256 <1412
zh_hans: 比特率，例如256 <1412

source: Bitrate:
ca: Taxa de bits:
cs: Datový tok:
es_cl: Tasa de bits:
es_es: Tasa de bits:
et: Bitikiirus:
fr: Taux d'encodage :
hu: Bitráta:
lv: Bitu pārraides ātrums:
pl: Przepływność:
pt_br: Taxa de bits:
pt_pt: Taxa de bits:
ru: Битрейт:
ta: பிட்ரேட்:
tr: Bit Hızı:
uk: Бітрейт:
zh_hans: 比特率：

source: Bitrate…
ca: Taxa de bits…
cs: Datový tok…
es_cl: Tasa de bits…
es_es: Tasa de bits…
et: Bitikiirus…
fr: Taux d'encodage…
hu: Bitráta…
lv: Bitu pārraides ātrums…
pl: Przepływność…
ru: Битрейт…
ta: பிட்ரேட்…
tr: Bit hızı…
uk: Бітрейт…
zh_hans: 比特率…

source: Browse Buddy Shares
ca: Navega pels fitxers compartits dels amics
cs: Procházet sdílení kamarádů
de: Freundenfreigaben durchsuchen
es_es: Examinar los compartidos de amigos
et: Sirvi sõbra jagatud katalooge
fr: Parcourir les partages des amis
hu: Baráti megosztások böngészése
it: Sfoglia Condividi Buddy
lv: Pārlūkot draugu koplietojumus
nl: Vriendenshares verkennen
pl: Przeglądaj zasoby znajomych
pt_br: Navegar Compartilhamentos deAmigos
pt_pt: Explorar Partilhas de Amigos
ru: Просмотр раздач друга
ta: படி பங்குகளை உலாவுக
tr: Arkadaş Paylaşımlarına Göz At
zh_hans: 浏览好友分享

source: Browse Files
ca: Navega pels fitxers
cs: Procházet soubory
de: Dateien durchsehen
es_cl: Explorar Archivos
es_es: Explorar archivos
et: Sirvi faile
fr: Parcourir les fichiers
hu: Fájlok böngészése
it: Sfoglia File
lv: Pārlūkot failus
nl: Bestanden verkennen
pl: Przeglądaj pliki
pt_br: Navegar Arquivos
pt_pt: Navegar Ficheiros
ru: Просмотр файлов
ta: _ ப்ரோவ்ச் கோப்புகள்
tr: Dosyalara Göz At
uk: Перегляд файлів
zh_hans: 浏览文件

source: Browse Folder
ca: Navega per la carpeta
cs: _Procházet složku
de: Ordner durchsuchen
es_cl: Explorar Carpeta(s)
es_es: Explorar carpeta
et: Sirvi kausta
fr: Parcourir le dossier
hu: Fájlok tallózása
it: Sfogliare la cartella
lv: Pārlūkot mapi
nl: Map verkennen
pl: Przeglądaj folder
pt_br: Navegar Pasta
pt_pt: Navegar Pasta
ru: Просмотр каталога
ta: கோப்புறை உலாவுக
tr: Klasöre Göz At
uk: Перегляд каталогу
zh_hans: 浏览文件夹

source: Browse Public Shares
ca: Navega pels fitxers compartits públics
cs: Procházet veřejná sdílení
de: Öffentliche Freigaben durchsuchen
es_es: Examinar los compartidos públicos
et: Sirvi avalikke jagatud katalooge
fr: Parcourir les partages publics
hu: Nyilvános megosztások böngészése
it: Sfoglia Condivisioni Pubbliche
lv: Pārlūkot publiskos koplietojumus
nl: Openbare shares verkennen
pl: Przeglądaj zasoby publiczne
pt_br: Navegar em CompartilhamentosPúblicos
pt_pt: Explorar Partilhas Públicas
ru: Просмотр общедоступных раздач
ta: _ பப்ளிக் பங்குகளை உலாவுக
tr: Herkese Açık Paylaşımlara Göz At
zh_hans: 浏览公开共享

source: Browse Shares
ca: Navega pels fitxers compartits
cs: Procházet sdílení
de: Freigaben durchsuchen
es_cl: Explorar Compartidos
es_es: Explorar compartidos
et: Sirvi jagatud katalooge
fr: Parcourir les partages
hu: Megosztások böngészése
it: Sfoglia Condivisi
lv: Koplietojumu pārlūkošana
nl: Shares verkennen
pl: Przeglądaj zasoby
pt_br: Navegar em Compartilhamentos
pt_pt: Explorar Compartilhamentos
ru: Просмотр общих каталогов
ta: பங்குகளை உலாவுக
tr: Paylaşımlara Göz At
uk: Переглянути спільні каталоги
zh_hans: 浏览共享

source: Browse Trusted Shares
ca: Navega pels fitxers compartits de confiança
cs: Procházet důvěryhodná sdílení
de: Durchstöbere Vertrauenswürdige Freigaben
es_es: Examinar los compartidos de amigos de confianza
et: Sirvi usaldusväärseid jagatud katalooge
fr: Parcourir les partages pour amis de confiance
hu: Megbízható megosztások böngészése
it: Sfoglia Condivisioni Affidabili
lv: Pārlūkot uzticamo draugu koplietojumus
nl: Vertrouwde shares verkennen
pl: Przeglądaj zasoby zaufanych
pt_br: Navegar Compartilhamentos Confiáveis
pt_pt: Explorar Partilhas Confiáveis
ru: Просмотр доверенных раздач
ta: _ டிரச்டட் பங்குகளை உலாவுக
tr: Güvenilir Paylaşımlara Göz At
zh_hans: 浏览信任分享

source: Browse font:
ca: Explora la família tipogràfica:
cs: Písmo procházení:
de: Schriftart für Durchsuchen:
es_cl: Fuente de las exploraciones de usuario:
es_es: Tipografía para las exploraciones:
et: Sirvimise font:
fr: Police de navigation :
hu: Tallózás betűtípusa:
it: Sfoglia caratteri:
lv: Pārlūkot fonts:
nl: Lettertype verkennen:
pl: Czcionka przeglądania:
pt_br: Navegar fonte:
pt_pt: Navegar fonte:
ru: Шрифт просмотра:
ta: எழுத்துரு உலாவுக:
tr: Göz atma yazı tipi:
uk: Шрифт переглядачу:
zh_hans: 浏览字体：

source: Buddies
ca: Amics
cs: Kamarádi
de: Freunde
es_cl: Amigos
es_es: Amigos
et: Sõbrad
fr: Amis
hu: Barátok
it: Amici
lv: Draugi
nl: Vrienden
pl: Znajomi
pt_br: Amigos
pt_pt: Amigos
ru: Друзьям
ta: நண்பர்கள்
tr: Arkadaşlar
uk: Друзі
zh_hans: 好友

source: Buddy list position:
ca: Posició de la llista d'amics:
cs: Pozice seznamu kamarádů:
de: Freundenliste Stelle:
es_es: Posición en la lista de amigos:
et: Sõbraloendi asukoht:
fr: Position de la liste d'amis :
hu: Barátlista pozíció:
it: Posizione lista amici:
lv: Draugu saraksta pozīcija:
nl: Vriendenlijst positie:
pl: Pozycja listy znajomych:
pt_br: Posição na lista de amigos:
pt_pt: Posição na lista de amigos:
ru: Позиция в списке друзей:
ta: நண்பர்களின் பட்டியல் நிலை:
tr: Arkadaş listesi konumu:
zh_hans: 好友队列位置：

source: Buddy names
ca: Noms d'amics
cs: Jména kamarádů
de: Freundennamen
es_cl: Nombres de amigos
es_es: Nombres de amigos
et: Sõprade nimed
fr: Nom des amis
hu: Barát nevek
it: Lista amici
lv: Draugu vārdi
nl: Vriendnamen
pl: Imiona znajomych
pt_br: Nomes de amigos
pt_pt: Nomes de amigos
ru: Имена друзей
ta: நண்பர்களின் பெயர்கள்
tr: Arkadaş adları
uk: Імена друзів
zh_hans: 好友名称

source: Buddy shares
ca: Fitxers compartits dels amics
cs: Sdílení kamarádů
de: Freundenfreigaben
es_es: Compartidos de amigos
et: Sõbra jagatud kataloogid
fr: Partage des amis
hu: Baráti megosztások
it: Amico condivide
lv: Draugu koplietojumi
nl: Vrienden shares
pl: Zasoby znajomych
pt_br: Compartilhamentos de amigos
pt_pt: Partilhamentos de amigos
ru: Раздачи друзей
ta: நண்பர்களின் பங்குகள்
tr: Arkadaş paylaşımları
zh_hans: 好友分享

source: By default, files longer than or equal to (>=) the entered duration will be matched, unless an operator (=, !, <=, < or >) is used.
ca: Per defecte, es trobaran els fitxers amb una durada igual o superior (>=) a la durada introduïda, llevat que s'utilitzi un operador (=, !, <=, < o >).
cs: Ve výchozím stavu jsou zobrazeny soubory delší nebo odpovídající zadané délce (>=), pokud není použit operátor (=, !, <=, < nebo >).
de: Standardmäßig werden Dateien, die länger oder gleich (>=) der eingegebenen Dauer sind, abgeglichen, es sei denn, ein Operator (=, !, <=, < oder >) wird verwendet.
es_es: Por defecto, se buscarán los archivos cuya duración sea mayor o igual (>=) a la introducida, a menos que se utilice un operador (=, !, <=, < o >).
et: Vaikimisi loetakse vasteteks failid, mis on pikemad või sellega võrdsed (>=), välja arvatud juhul, kui kasutatakse operaatorit (=, !, < või >).
fr: Par défaut, les fichiers dont la durée est supérieure ou égale (>=) à la durée saisie seront pris en compte, sauf si un opérateur (=, !, <=, < ou >) est utilisé.
hu: Alapértelmezés szerint a megadott időtartamnál hosszabb vagy azzal egyenlő fájlok (>=) illeszkednek, kivéve ha operátort (=, !, <=, < vagy >) használ.
it: Per impostazione predefinita, verranno selezionati i file più lunghi o con durata uguale (>=) a quella immessa, a meno che non venga utilizzato un operatore (=, !, <=, < o >).
lv: Pēc noklusējuma tiks atlasīti faili, kas ir garāki vai vienādi (>=) ar ievadīto ilgumu, ja vien nav izmantots kāds operators (=, !, <=, < vai >).
nl: Standaard worden bestanden die groter of gelijk zijn aan de ingevoerde duur vergeleken, tenzij een operator (=, !, < of >) wordt gebruikt.
pl: Domyślnie dopasowywane będą pliki dłuższe lub równe (>=) wprowadzonemu czasowi trwania, chyba że użyty zostanie operator (=, !, <=, < lub >).
pt_br: Por padrão, arquivos maiores ou iguais a (>=) a duração inserida serão correspondidos, a menos que um operador (=, !, <=, < ou>)seja usado.
pt_pt: Por padrão, ficheiros maiores ou iguais a (>=) a duração inserida serão correspondidos, a menos que um operador (=, !, <=, < ou>)seja usado.
ru: По умолчанию будут сопоставлены файлы, длина которых больше или равна (>=) введенной длительности, если не используется оператор (=, !, <=, < или >).
ta: இயல்பாக, ஒரு ஆபரேட்டர் (=,!, <=, <அல்லது>) பயன்படுத்தப்படாவிட்டால், உள்ளிட்ட காலத்தை விட நீளமாகவோ அல்லது சமமாகவோ இருக்கும் கோப்புகள் பொருந்தும்.
tr: Öntanımlı olarak, bir operatör (=, !, < veya >) kullanılmadığı sürece, girilen süreye eşit veya daha uzun (>=) dosyalar eşleştirilecektir.
zh_hans: 若不使用运算符（=、!、< and >，）默认匹配大于或等于指定持续时间的文件。

source: By default, the unit used is bytes (B) and files greater than or equal to (>=) the value will be matched.
ca: Per defecte, la unitat utilitzada és bytes (B) i es trobaran els fitxers iguals o superiors a (>=) el valor indicat.
cs: Ve výchozím stavu je použita jednotka bajty (B) a soubory větší nebo rovny (>=) dané hodnotě, budou nalezeny.
de: Standardmäßig wird die Einheit Byte (B) verwendet und Dateien, die größer oder gleich (>=) dem Wert sind, werden gefunden.
es_es: Por defecto, la unidad utilizada es bytes (B) y los archivos mayores o iguales a (>=) el valor serán coincidentes.
et: Vaikimisi kasutatakse ühikuks baite (B) ja väärtusest suuremad või sellega võrdsed (>=) failid loetakse vasteteks.
fr: Par défaut, l'unité utilisée est l'octet (B) et les fichiers supérieurs ou égaux (>=) à cette valeur seront pris en compte.
hu: Az alapértelmezés szerint használt mértékegység a bájt (B), és az értéknél nagyobb vagy azzal egyenlő (>=) méretű fájlok illeszkednek.
it: Per impostazione predefinita, l'unità utilizzata è il byte (B) e i file con dimensione maggiore o uguale del (>=) valore verranno mostrati.
lv: Pēc noklusējuma izmantotā vienība ir baiti (B), un tiks saskaņoti faili, kas ir lielāki vai vienādi ar (>=) šo vērtību.
nl: Standaard is de gebruikte eenheid bytes (B) en bestanden groter dan of gelijk aan (>=) de waarde zullen overeenkomen.
pl: Domyślnie używaną jednostką jest bajt (B), a pliki większe lub równe (>=) tej wartości będą dopasowywane.
pt_br: Por padrão, a unidade utilizada é bytes (B) e arquivos maiores ou iguais a (=) o valor será correspondido.
pt_pt: Por padrão, a unidade utilizada é bytes (B) e ficheiros maiores ou iguais a (=) o valor será correspondido.
ru: По умолчанию используются единица измерения — байт (Б), и файлы, которые больше или равны (>=) сопоставимому значению.
ta: இயல்பாக, பயன்படுத்தப்படும் அலகு பைட்டுகள் (பி) மற்றும் (> =) ஐ விட அதிகமாக அல்லது சமமான கோப்புகள் மதிப்பு பொருந்தும்.
tr: Öntanımlı olarak, kullanılan birim bayttır (B) ve değere eşit veya daha büyük (>=) dosyalar eşleşecektir.
zh_hans: 默认情况下，使用的单位是字节(B)，将匹配大于或等于该值的文件。
